Repository: karthickkumar-aj/startbox
Catalog: includes/languages/*.po
Languages: de_de, pt_br, ru_ru

source: Select content and sidebar alignment. This can be changed on each page individually.
de_de: Wählen Sie Inhalt und Seitenleiste Ausrichtung. Dies kann auf jeder Seite einzeln geändert werden.
pt_br: Selecione o conteúdo e alinhamento da barra lateral. Isto pode ser alterado em cada página individualmente.
ru_ru: Выбор содержимого и боковой панели выравнивания. Это может быть изменено на каждую страницу отдельно.

source: Select the default layout for your interior pages.
de_de: Wählen Sie das Standard-Layout für Ihr Interieur Seiten.
pt_br: Selecione o layout padrão para as páginas interiores.
ru_ru: Выберите макет по умолчанию для вашего интерьера страниц.

source: Single Post Layout:
pt_br: Disposição Single Post:
ru_ru: Один пост макет:

source: Select content and sidebar alignment. This can be changed on each post individually.
de_de: Wählen Sie Inhalt und Seitenleiste Ausrichtung. Dies kann auf jeder Beitrag einzeln geändert werden.
pt_br: Selecione o conteúdo e alinhamento da barra lateral. Isto pode ser alterado em cada post individualmente.
ru_ru: Выберите выравнивание содержание и боковой панели. Это может быть изменено на каждой должности индивидуально.

source: Select the default layout for your single post views.
de_de: Wählen Sie das Standard-Layout für Ihre einzigen Beitrag Aussicht.
pt_br: Selecione o layout padrão para seus pontos de vista único post.
ru_ru: Выберите макет по умолчанию для вашего просмотра одного поста.

source: Navigation Settings
de_de: Navigation Einstellungen
pt_br: Definições de navegação
ru_ru: Настройки навигации

source: These options allow you to take full control of your site's navigation. Select which menu to display, where to display it, how deep the drop-down menus should go, whether to include a "Home" link at the beginning, and what (if any) extras to include (e.g. social links, site-wide search).
de_de: Diese Optionen ermöglichen es Ihnen, die volle Kontrolle über Ihre Website-Navigation übernehmen. Wählen Sie die Menü angezeigt, wo es anzuzeigen, wie tief die Dropdown-Menüs gehen sollte, ob ein \ \"Home "-Link am Anfang, und was (wenn überhaupt) Extras gehören (z. B. soziale Links, Website sind -weite Suche).
pt_br: Estas opções permitem-lhe assumir o controle total de navegação do seu site. Selecione qual menu para exibir, onde para exibi-lo, quão profundo os menus drop-down deve ir, se deseja incluir a \ \"Casa " link no início, e que (se houver) para incluir extras (por exemplo, ligações sociais, sites de largura de pesquisa).
ru_ru: Эти параметры позволяют получить полный контроль над навигацией сайта. Выберите, какое меню для отображения, где для ее отображения, насколько глубоко в раскрывающемся меню должны идти, нужно ли включать \ \"Начало " ссылку в начале, и что (если таковые имеются), чтобы включить дополнительные (например, социальные связи, сайт -широкий поиск).

source: Primary Navigation
de_de: Haupt-Navigation
pt_br: navegação primária
ru_ru: Основной Навигации

source: This is the main menu for your site.
de_de: Dies ist das Hauptmenü für Ihre Website.
pt_br: Este é o menu principal para o seu site.
ru_ru: Это главное меню для вашего сайта.

source: Secondary Navigation
de_de: sekundäre Navigation
pt_br: navegação secundária
ru_ru: второй навигации

source: This menu should only be used if you want two menus at the top of your site.
de_de: Dieses Menü sollte nur verwendet werden, wenn Sie zwei Menüs am oberen Rand Ihrer Website wollen.
pt_br: Este menu só deve ser usado se você quiser dois menus no topo do site.
ru_ru: Это меню можно использовать только если вы хотите два меню в верхней части сайта.

source: Before Footer Wrap
de_de: Vor Footer Wrap
pt_br: Antes Quebrar Rodapé
ru_ru: Перед Footer Wrap

source: Before Footer Widgets
de_de: Vor Footer Widgets
pt_br: Antes Widgets Rodapé
ru_ru: До нижнего колонтитула виджеты

source: After Footer Widgets
de_de: Nach Footer Widgets
pt_br: Após Widgets Rodapé
ru_ru: После Footer Виджеты

source: Footer Left (above copyright)
de_de: Left Footer (oben Copyright)
pt_br: Rodapé Esquerda (acima de direitos autorais)
ru_ru: Footer левых (выше авторское право)

source: Footer Right (above admin links)
de_de: Footer Right (über Admin Links)
pt_br: Rodapé Direito (acima dos links de administração)
ru_ru: Footer Право (выше администратором ссылки)

source: Bottom of Page
pt_br: Fim da Página
ru_ru: В конец страницы

source: Use this if you want a menu in the footer of your site.
de_de: Verwenden Sie dies, wenn Sie ein Menü in der Fußzeile Ihrer Website wollen.
pt_br: Use isto se você quer um menu no rodapé do seu site.
ru_ru: Используйте это, если вы хотите, чтобы меню в подвале вашего сайта.

source: Basic SEO Settings
de_de: Basic SEO Einstellungen
pt_br: Basic SEO Configurações
ru_ru: Основные параметры SEO

source: These are only rudimentary options that will disappear as soon as you activate an SEO plugin. I highly recommend you use the <a href="http://wordpress.org/extend/plugins/wordpress-seo/" target="_blank">WordPress SEO Plugin</a> instead of these.
de_de: Dies sind nur rudimentäre Optionen, sobald Sie ein SEO-Plugin aktivieren verschwinden. Ich empfehle Sie die <a href="http://wordpress.org/extend/plugins/wordpress-seo/" target="_blank"> WordPress SEO Plugin </ a> statt diese.
pt_br: Estes são apenas rudimentares opções que irão desaparecer assim que você ativar um plugin de SEO. Eu recomendo que você use o <a href="http://wordpress.org/extend/plugins/wordpress-seo/" target="_blank"> WordPress SEO Plugin </ a>, em vez de estes.
ru_ru: Это всего лишь рудиментарный вариантов, которые исчезнут, как только вы активируете плагин SEO. Я настоятельно рекомендую вам использовать <a href="http://wordpress.org/extend/plugins/wordpress-seo/" target="_blank"> WordPress SEO плагин </ a> вместо них.

source: Site Description
de_de: Website-Beschreibung
pt_br: Descrição do Site
ru_ru: Описание сайта

source: Try to keep this brief.
de_de: Versuchen Sie, diese kurze.
pt_br: Tente manter esse breve.
ru_ru: Постарайтесь, чтобы это кратко.

source: Site-wide Keywords
de_de: Site-weite Schlüsselwörter
pt_br: Palavras-chave em todo o site
ru_ru: На веб-узле Ключевые слова

source: Comma separated (e.g. WordPress, themes, etc)
de_de: Komma getrennt (beispielsweise WordPress, Themes, etc.)
pt_br: Separados por vírgula (por exemplo, WordPress, temas, etc)
ru_ru: Разделенных запятыми (например, Wordpress, темы и т.д.)

source: Version Information
pt_br: Informações sobre a versão
ru_ru: Информация о версии

source: StartBox Version: %s
pt_br: Versão StartBox: %s
ru_ru: StartBox версии: %s

source: Enable Automatic Updates
de_de: Aktivieren Sie automatische Updates
pt_br: Ativar as atualizações automáticas
ru_ru: Включение автоматического обновления

source: Layout
pt_br: traçado
ru_ru: макет

source: Specify a custom page layout for this content.
de_de: Geben Sie eine benutzerdefinierte Seitenlayouts für diese Inhalte.
pt_br: Especificar um layout de página personalizada para este conteúdo.
ru_ru: Укажите свой макет страницы для этого содержания.

source: Default
pt_br: omissão
ru_ru: умолчание

source: Custom Layout
de_de: benutzerdefiniertes Layout
pt_br: layout personalizado
ru_ru: Пользовательские Layout

source: Return to Top
de_de: Nach oben
pt_br: Voltar ao topo
ru_ru: Вернуться к началу

source: Edit
de_de: cutten
pt_br: editar
ru_ru: редактировать

source: Continue Reading %s
ru_ru: Продолжить чтение %s

source: View all posts by %s
de_de: Alle Beiträge von %s
pt_br: Ver todas as mensagens por %s
ru_ru: Просмотреть все сообщения от %s

source: Tagged:
ru_ru: Метки:

source: No Comments
de_de: Keine Kommentare
pt_br: sem Comentários
ru_ru: Нет комментариев

source: 1 Comment
de_de: 1 Kommentar
pt_br: 1 Comentário
ru_ru: 1 комментарий

source: % Comments
de_de: % Kommentare
pt_br: Comentários %
ru_ru: % комментарий

source: About %s
de_de: Über %s
pt_br: sobre %s
ru_ru: O %s

source: View all posts by %s &raquo;
de_de: Alle Beiträge von %s &raquo;
pt_br: Ver todas as mensagens por %s &raquo;
ru_ru: Просмотреть все сообщения от %s &raquo;

source: Sorry, you must be logged in to view this content.
de_de: Leider müssen Sie sich an, um diesen Inhalt korrekt anzuzeigen angemeldet sein.
pt_br: Desculpe, você precisa estar logado para ver este conteúdo.
ru_ru: Извините, Вы должны войти в систему для просмотра этой страницы.

source: Pages
de_de: Seiten
pt_br: páginas
ru_ru: Страницы

source: Categories
de_de: Kategorien
pt_br: Categorias
ru_ru: Категории

source: Posts by Category
de_de: Beiträge nach Kategorie
pt_br: Posts por Categoria
ru_ru: Сообщения по категориям

# post type add link
source: Add New
pt_br: Adicionar Novo
ru_ru: Добавить

source: Add New Sidebar
pt_br: Adicionar nova barra lateral
ru_ru: Добавить Sidebar

source: Edit Sidebar
de_de: Add New Sidebar
ru_ru: Редактировать Sidebar

source: New Sidebar
de_de: Add New Sidebar
pt_br: Editar Sidebar
ru_ru: Новая боковая панель

source: View Sidebar
pt_br: Ver Sidebar
ru_ru: Посмотреть Sidebar

source: Search Sidebars
pt_br: Sidebars busca
ru_ru: Поиск Sidebars

source: No sidebars found
de_de: Keine Seitenleisten gefunden
pt_br: Não sidebars encontrado
ru_ru: Нет боковых панелей найден

source: No sidebars found in Trash
de_de: Keine Seitenleisten in Trash gefunden
pt_br: Não sidebars encontrado na Lixeira
ru_ru: Нет боковых панелей находится в Корзину

source: Add additional widget areas via the <a href="%s">Sidebars</a> page.
de_de: Fügen Sie zusätzliche Widget Bereiche über die <a href="%s"> Sidebars </ a> zu sehen.
pt_br: Adicionar áreas de widgets adicionais através do <a href="%s"> Sidebars </ a>.
ru_ru: Добавить дополнительные области виджета через <a href="%s"> Sidebars </ A> странице.

source: None
de_de: keiner
pt_br: nenhum
ru_ru: никто

source: Select which %s should use this sidebar:
de_de: Wählen Sie die %s sollte diese Seitenleiste zu verwenden:
pt_br: Selecione qual %s deve usar essa barra lateral:
ru_ru: Выберите, какой %s должны использовать в этом боковой панели:

source: No items.
de_de: Keine Items.
pt_br: Nenhum item.
ru_ru: Нет элементов.

source: Sidebar saved. <a href="%s">Give it some widgets</a>
de_de: Sidebar gespeichert. <a href="%s"> Gib es einige Widgets </ a>
pt_br: Sidebar salvo. href="%s"> <a Dê-lhe alguns widgets </ a>
ru_ru: Боковая панель сохранены. <a href="%s"> Дайте ему несколько виджетов </ a>

source: Show Overlay Arrows
de_de: Zeige Overlay Arrows
pt_br: Mostrar Setas Sobreposição
ru_ru: Показать наложение Стрелки

source: Show Bottom Navigation
de_de: Zeige Bottom Navigation
pt_br: Mostrar navegação inferior
ru_ru: Показать Нижний навигации

source: Slideshow
ru_ru: Слайд-шоу

source: Random Image
pt_br: imagem aleatória
ru_ru: Случайные изображения

source: Largest Image
de_de: größte Bild
pt_br: imagem maior
ru_ru: Крупнейший изображения

source: Smallest Image
de_de: kleinste Bild
pt_br: menor imagem
ru_ru: Наименьший изображения

source: Custom
de_de: Brauch
pt_br: personalizado
ru_ru: обычай

source: Add New Slideshow
de_de: Neuer Slideshow
pt_br: Adicionar Slideshow Nova
ru_ru: Добавить слайд-шоу

source: Edit Slideshow
de_de: bearbeiten Slideshow
pt_br: editar Slideshow
ru_ru: Изменить слайд-шоу

source: New Slideshow
de_de: neue Slideshow
pt_br: Slideshow novo
ru_ru: Новый слайд-шоу

source: View Slideshow
de_de: Diashow ansehen
pt_br: Ver Slideshow
ru_ru: Слайд-шоу

source: Search Slideshows
de_de: Suche Slideshows
pt_br: Apresentações de busca
ru_ru: Поиск слайд-шоу

source: No slideshows found
de_de: Keine Slideshows gefunden
pt_br: Não slideshows encontrado
ru_ru: Не найдено слайд-шоу

source: No slideshows found in Trash
de_de: Keine Diashows in Trash gefunden
pt_br: Não slideshows encontrado no lixo
ru_ru: Нет слайд-шоу найдены в корзину

source: Slideshows
ru_ru: Слайд-шоу

source: Slides
ru_ru: Слайды

source: Media Library
ru_ru: Медиа-библиотека

source: Shortcode
ru_ru: шорткода

source: Library Filters
de_de: Library Filter
pt_br: Filtros de biblioteca
ru_ru: Библиотека фильтры

source: Clear
de_de: löschen
pt_br: Limpar
ru_ru: Очистить

source: Year
de_de: Jahr
pt_br: ano
ru_ru: год

source: Month
de_de: Monat
pt_br: mês
ru_ru: месяц

source: Media Type
de_de: Medientyp
pt_br: Tipo de Mídia
ru_ru: Тип носителя

source: Width
de_de: Breite
pt_br: largura
ru_ru: ширина

source: greater than
de_de: größer als
pt_br: maior do que
ru_ru: больше

source: less than
de_de: weniger als
pt_br: menor que
ru_ru: меньше, чем

source: Height
de_de: Höhe
pt_br: altura
ru_ru: высота

source: Add New
pt_br: Adicionar Novo
ru_ru: Добавить

source: Shortcode Output
pt_br: saída shortcode
ru_ru: Shortcode выходных

source: Should slides be used for a slideshow or single, random image?
de_de: Sollte Folien für eine Diashow oder einzelne, zufällige Bild verwendet werden?
pt_br: Lâminas devem ser utilizados para uma apresentação de slides ou de imagem única, ao acaso?
ru_ru: Если слайды быть использованы для слайд-шоу или отдельные, случайные изображения?

source: Slideshow Size
de_de: Diashow Größe
pt_br: Tamanho slideshow
ru_ru: Слайд-шоу размер

source: Pause Timer
pt_br: temporizador de pausa
ru_ru: Пауза Timer

source: How long, in miliseconds, to pause on a slide before transitioning.
de_de: Wie lange, in Millisekunden, eine Pause auf einer Folie vor dem Übergang.
pt_br: Quanto tempo, em milissegundos, para fazer uma pausa em um slide antes da transição.
ru_ru: Сколько времени в миллисекундах, чтобы приостановить на слайде до перехода.

source: miliseconds
de_de: Millisekunden
pt_br: milisegundos
ru_ru: миллисекундах

source: Caption Opacity
de_de: Bildunterschrift Opacity
pt_br: legenda Opacidade
ru_ru: Надпись Opacity

source: How opaque to make the slide caption.
de_de: Wie undurchsichtig die Slideshowbeschriftung machen.
pt_br: Como opacas para tornar a legenda slide.
ru_ru: Как непрозрачная, чтобы сделать слайд заголовка.

source: 1 = 100%. Default: 0.8.
de_de: 1 = 100%. Standard: 0,8.
pt_br: 1 = 100%. Padrão: 0,8.
ru_ru: 1 = 100%. По умолчанию: 0,8.

source: Transition Effects
pt_br: Efeitos de Transição
ru_ru: эффекты перехода

source: If no transition effect is checked, all effects will be used at random.
de_de: Wenn kein Übergangseffekt aktiviert ist, wird alle Effekte zufällig verwendet werden.
pt_br: Se nenhum efeito de transição é verificado, todos os efeitos serão utilizados de forma aleatória.
ru_ru: Если нет эффекта перехода проверяют, все эффекты будут использоваться в случайном порядке.

source: Show
de_de: zeigen
pt_br: mostrar
ru_ru: показывать

source: Remove Slide
de_de: entfernen Slide
pt_br: Retirar a lâmina
ru_ru: Удалить слайд

source: Add Slide
de_de: Folie hinzufügen
pt_br: acrescentar Slide
ru_ru: Добавить слайд

source: Link to:
de_de: Link zu:
pt_br: Link:
ru_ru: Ссылка на:

source: A widget for displaying your slideshows.
de_de: Ein Widget für die Anzeige Ihrer Diashows.
pt_br: Um widget para exibir suas apresentações.
ru_ru: Виджет для отображения слайд-шоу.

source: SB Slideshow
pt_br: Slideshow SB
ru_ru: SB Слайд-шоу

source: Title:
de_de: Titel:
pt_br: Título:
ru_ru: Название:

source: Slideshow:
ru_ru: Слайд-шоу:

source: Edit Slideshow Settings
de_de: Bearbeiten Diashow-Einstellungen
pt_br: Editar configurações Slideshow
ru_ru: Изменить Настройки слайд-шоу

source: Title, Tagline & Branding
de_de: Titel, Untertitel & Branding
pt_br: Tagline título, & Branding
ru_ru: Название, Слоган & Branding

source: Colors & Styles
de_de: Farben & Styles
pt_br: Cores e Estilos
ru_ru: Цвета и стили

source: Footer
de_de: Fußzeile
pt_br: rodapé
ru_ru: нижний колонтитул

source: Depth
de_de: Tiefe
pt_br: profundidade
ru_ru: глубина

source: Top of Page
pt_br: Topo da página
ru_ru: К началу страницы

source: Before Header
de_de: Vor Kopfzeile
pt_br: antes de Cabeçalho
ru_ru: Перед заголовка

source: Inside Header
de_de: innen-Header
pt_br: dentro do cabeçalho
ru_ru: Внутри заголовка

source: After Header
de_de: nach Kopfzeile
pt_br: Depois de Cabeçalho
ru_ru: После заголовка

source: Position
pt_br: posição
ru_ru: положение

source: Search Form
pt_br: Formulário de Busca
ru_ru: Форма поиска

source: Social Links
pt_br: Ligações sociais
ru_ru: Социальная Ссылки

source: Extras
ru_ru: Дополнительно

source: Add "Home" Link to %s
de_de: Hinzufügen \ \"Home " Link to %s
pt_br: Adicionar \ \"Home " Link para %s
ru_ru: Добавить \ \"Начало " Ссылка %s

source: Include RSS Feed
pt_br: Incluir Feed RSS
ru_ru: Включите RSS Feed

source: Provide the full URL's (including http://) of whichever social profiles you would like to include in your navigation.
de_de: Geben Sie den vollständigen URLs (einschließlich http://) der je nachdem, was soziale Profile, die Sie gerne in Ihrem Navigationssystem umfassen würde.
pt_br: Fornecer a URL completa (incluindo http://) de qualquer perfis sociais você gostaria de incluir em sua navegação.
ru_ru: Обеспечить полный URL (включая http://) в зависимости от того, социальные профили, которые Вы хотели бы включить в навигации.

source: Preview
de_de: Vorschau
pt_br: visualização
ru_ru: предварительный просмотр

source: Choose a previously uploaded file
de_de: Wählen Sie eine zuvor hochgeladene Datei
pt_br: Escolha um arquivo enviado anteriormente
ru_ru: Выберите ранее загруженных файлов

source: Upload a file
de_de: Hochladen einer Datei
pt_br: Enviar um arquivo
ru_ru: Загрузить файл

source: Upload
de_de: laden
pt_br: Carregar
ru_ru: загружать

source: Logo Settings
de_de: Logo Einstellungen
pt_br: Logo Configurações
ru_ru: Логотип Настройки

source: Logo Type
pt_br: Tipo Logo
ru_ru: Логотип типа

source: Image
de_de: Bild
pt_br: imagem
ru_ru: изображение

source: Text
pt_br: texto
ru_ru: текст

source: Alignment
de_de: Ausrichtung
pt_br: alinhamento
ru_ru: выравнивание

source: Left
de_de: links
pt_br: Esquerda
ru_ru: Левое

source: Right
de_de: rechts
pt_br: direito
ru_ru: право

source: Use This Text
de_de: Diese Gestaltung verwenden Text
pt_br: Use este texto
ru_ru: Используйте это текстовое

source: Use This Image
de_de: Verwenden Sie dieses Bild
pt_br: Use esta imagem
ru_ru: Использование этого изображения

source: Required fields are marked %s
de_de: Erforderliche Felder sind markiert %s
pt_br: Campos obrigatórios marcados com %s
ru_ru: Обязательные поля помечены %s

source: Name
pt_br: nome
ru_ru: имя

source: Website
de_de: Webseite
pt_br: site
ru_ru: сайт

source: Add Your Comment
de_de: Fügen Sie Ihren Kommentar
pt_br: Adicione seu comentário
ru_ru: Добавить комментарий

source: Your email address will <strong>not</strong> be published.
de_de: Ihre E-Mail-Adresse wird <strong> nicht </ strong> veröffentlicht.
pt_br: O seu endereço de email não <strong> </ strong> ser publicado.
ru_ru: Будет ваш адрес электронной почты <strong>не</strong> будет опубликован.

source: Get a Gravatar!
de_de: Holen Sie sich einen Gravatar!
pt_br: Pegue um gravatar!
ru_ru: Получить Gravatar!

# noun
source: Comment
de_de: Kommentar
pt_br: comentário
ru_ru: комментировать

source: \t\t\t\t\t<span class='unapproved'>Your comment is awaiting moderation.</span>
de_de: \t\t\t\t\t<span class='unapproved'> Ihr Kommentar wartet auf Moderation. </span>
pt_br: \t\t\t\t\t<span class='unapproved'>Seu comentário está aguardando moderação.</span>
ru_ru: \t\t\t\t\t<span class='unapproved'>Ваш комментарий ожидает модерации.</span>

source: Reply to this Comment
de_de: Auf diesen Kommentar antworten
pt_br: Responder a este comentário
ru_ru: Ответить на этот комментарий

source: Log in to reply.
de_de: Einloggen, um zu antworten.
pt_br: Entrar para responder.
ru_ru: Войдите, чтобы ответить.

source: Suggested
de_de: Empfohlene
pt_br: sugerido
ru_ru: предложенный

source: Search Results for: %s
pt_br: Resultados da pesquisa para: %s
ru_ru: Результаты поиска для: %s

source: Category Archives: %s
de_de: Archiv der Kategorie: %s
pt_br: Arquivo da categoria: %s
ru_ru: Архив рубрики: %s

source: Not Found
de_de: nicht gefunden
pt_br: não encontrado
ru_ru: не найдено

source: Page %s
pt_br: Página %s
ru_ru: страница %s

source: Skip to content
de_de: Direkt zum Inhalt
pt_br: Ir para o conteúdo
ru_ru: Перейти к содержанию

source: Author Archives:
de_de: Archiv des Autors:
pt_br: Arquivo do Autor:
ru_ru: Архив автора:

source: Category Archives:
de_de: Archiv der Kategorie:
pt_br: Arquivo da categoria:
ru_ru: Архив рубрики:

source: Search Results for:
pt_br: Resultados da pesquisa para:
ru_ru: Результаты поиска для:

source: Tag Archives:
ru_ru: Тег Архивы:

source: Archives:
de_de: Archiv:
pt_br: Arquivos:
ru_ru: Архивы:

source: <span>Daily Archives:</span> %s
pt_br: <span> Diário Archives: </ span> %s
ru_ru: <span>Ежедневно Архивы:</span> %s

source: <span>Monthly Archives:</span> %s
pt_br: <span> Arquivos mensais: </ span> %s
ru_ru: <span>Архив за месяц:</span> %s

source: <span>Yearly Archives:</span> %s
pt_br: <span> Arquivos anual: </ span> %s
ru_ru: <span>Ежегодно Архивы:</span> %s

source: 404 - File Not Found
de_de: 404 - Datei nicht gefunden
pt_br: 404 - Arquivo não encontrado
ru_ru: 404 - Файл не найден

source: Content Archives:
de_de: Inhalt Archiv:
pt_br: Conteúdo Arquivos:
ru_ru: Содержимое архива:

source: Blog Archives
de_de: Blog Archiv
pt_br: Blog Arquivos
ru_ru: Блог Архивы

source: Sorry, but we were unable to find what you were looking for. Try searching or browsing our content below.
de_de: Sorry, aber wir waren nicht in der Lage zu finden, was Sie suchen. Durchsuchen Sie unseren Content unten.
pt_br: Desculpe, mas não fomos capazes de encontrar o que você estava procurando. Tente pesquisar ou navegar nosso conteúdo abaixo.
ru_ru: Извините, но мы не смогли найти то, что искали. Попробуйте поиск и просмотр нашего контента ниже.

source: Connect on %s
pt_br: Conectar em %s
ru_ru: Подключиться на %s

source: Subscribe via RSS
de_de: Abonnieren über RSS
pt_br: Assine via RSS
ru_ru: Подписка через RSS

source: These widgets will appear above the content on the homepage.
de_de: Diese Widgets werden über den Inhalt auf der Homepage erscheinen.
pt_br: Esses widgets aparecerá acima do conteúdo na página inicial.
ru_ru: Эти виджеты появится над содержанием на главной странице.

source: This is the primary sidebar when using two- or three-column layouts.
de_de: Dies ist die primäre Sidebar bei Verwendung von zwei oder drei Spalten-Layouts.
pt_br: Esta é a barra lateral principal ao utilizar duas ou três colunas layouts.
ru_ru: Это основной боковой панели при использовании двух-или трех-колонками.

source: This is the secondary sidebar for three-column layouts.
de_de: Dies ist der zweite Sidebar für drei-Spalten-Layouts.
pt_br: Esta é a barra lateral secundária para três colunas layouts.
ru_ru: Это вторичный боковой панели в течение трех колонками.

source: This is the first footer column. Use this before using any other footer columns.
de_de: Dies ist die erste Spalte Fußbereich. Verwenden Sie diese, bevor Sie andere footer Spalten.
pt_br: Esta é a primeira coluna de rodapé. Utilize este antes de usar qualquer outra coluna de rodapé.
ru_ru: Это первый колонтитул столбца. Используйте это, прежде чем использовать любой другой колонтитул столбца.

source: This is the second footer column. Only use this after using Footer Aside 1.
de_de: Dies ist die zweite footer Spalte. Verwenden sie nur nach der Verwendung Footer Neben 1.
pt_br: Esta é a segunda coluna de rodapé. Só use este depois de usar Rodapé Além 1.
ru_ru: Это второй колонтитул столбца. Используйте только после использования Footer кроме 1.

source: This is the third footer column. Only use this after using Footer Aside 2.
de_de: Dies ist die dritte Fußzeile Spalte. Verwenden sie nur nach der Verwendung Footer Neben 2.
pt_br: Esta é a terceira coluna do rodapé. Só use este depois de usar Rodapé Além 2.
ru_ru: Это уже третий колонтитул столбца. Используйте только после использования Footer Помимо 2.
