Repository: karthickkumar-aj/startbox
Catalog: includes/languages/*.po
Languages: de_de, pt_br, ru_ru

source: This is the last footer column. Only use this after using all other columns.
de_de: Dies ist die letzte Fußzeile Spalte. Verwenden sie nur nach der Verwendung alle anderen Spalten.
pt_br: Esta é a última coluna de rodapé. Só use este depois de usar todas as outras colunas.
ru_ru: Это последний колонтитула столбца. Используйте только после использования всех других столбцов.

source: Upgrading will overwrite the currently installed version of StartBox. Are you sure you want to upgrade?
de_de: Upgrade überschreibt die aktuell installierte Version der Startbox. Sind Sie sicher, dass Sie ein Upgrade?
pt_br: A atualização irá substituir a versão atualmente instalada do StartBox. Tem certeza de que deseja atualizar?
ru_ru: Обновление будет перезаписана текущей версии StartBox. Вы уверены, что хотите обновить?

source: An update to StartBox is available. <a href="%s?KeepThis=true&TB_iframe=true" class="thickbox thickbox-preview">Check out what's new in %s</a> or <a href="%s" onclick="return sb_confirm('%s');">upgrade now</a>.
de_de: Ein Update auf Startbox zur Verfügung steht. <a href="%s?KeepThis=true&TB_iframe=true" class="thickbox thickbox-preview"> Überprüfen Sie heraus, was in% s </ a> oder <a href = \ \"% s " onclick neue = \ \"return sb_confirm ('% s'); "> jetzt aktualisieren </a>.
pt_br: Uma atualização para StartBox está disponível. <a thickbox-preview"> class="thickbox href="%s?KeepThis=true&TB_iframe=true" Confira o que há de novo em% s </ a> ou <a href = \ \"% s " onclick = \ \"sb_confirm retorno ('% s'); "> atualizar agora </ a>.
ru_ru: Обновление StartBox доступно. <a href="%s?KeepThis=true&TB_iframe=true" class="thickbox thickbox-preview"> Выясните, что нового в% S </ a> или <A HREF = \ \"% S " OnClick = \ \"возвращение sb_confirm ('% S'); "> обновить сейчас </ a>.

source: Display featured content in any widget area
de_de: Display vorgestellt Inhalte in jedem Widget-Bereich
pt_br: Exibir conteúdo apresentado em qualquer área do widget
ru_ru: Дисплей показал содержание в любой виджет области

source: SB Featured Content
de_de: SB Besonderer Inhalt
pt_br: SB Conteúdo em destaque
ru_ru: SB Рекомендуемые содержания

source: Permalink to %s
pt_br: Link permanente para %s
ru_ru: Постоянная ссылка на %s

source: Featured Content Type:
de_de: Feature Content Type:
pt_br: Tipo de Conteúdo em destaque:
ru_ru: Популярные Content Type:

source: Category:
de_de: Kategorie:
pt_br: categoria:
ru_ru: Категория:

source: Order By:
de_de: Sortieren nach:
pt_br: Ordem por:
ru_ru: Сортировать по:

source: Date
de_de: Datum
pt_br: data
ru_ru: дата

source: Post ID
de_de: Beitrag ID
pt_br: Publicar ID
ru_ru: Сообщение ID

source: Title
de_de: Titel
ru_ru: название

source: Author
de_de: Autor
pt_br: autor
ru_ru: автор

source: Comment Count
de_de: Anzahl an Kommentaren
pt_br: comentário Conte
ru_ru: Комментарий граф

source: Random
de_de: zufällig
pt_br: acaso
ru_ru: случайный

source: Sort Order:
de_de: Sortiert nach:
pt_br: Ordem de classificação:
ru_ru: Порядок сортировки:

source: Descending (3, 2, 1; c, b, a)
de_de: Absteigend (3, 2, 1, c, b, a)
pt_br: Descendente (3, 2, 1, c, b, a)
ru_ru: По убыванию (3, 2, 1, C, B, A)

source: Ascending (1, 2, 3; a, b, c)
de_de: Aufsteigender (1, 2, 3, a, b, c)
pt_br: Ascendente (1, 2, 3, a, b, c)
ru_ru: Возрастание (1, 2, 3, а, б, в)

source: Number of posts to display:
de_de: Anzahl der Beiträge angezeigt werden:
pt_br: Número de posts para mostrar:
ru_ru: Количество сообщений для отображения:

source: Display Post Title
de_de: Anzeige Post-Titel
pt_br: Mostrar Título Mensagem
ru_ru: Показать сообщения Title

source: Display Meta Information
de_de: Anzeige Meta-Informationen
pt_br: Mostrar Meta Informação
ru_ru: Показать мета-информации

source: Display Meta Information:
de_de: Anzeige Meta Information:
pt_br: Apresentar Informações Meta:
ru_ru: Показать Мета информация:

source: Display Featured Image
de_de: Anzeige Featured Image
pt_br: Visualização da imagem em destaque
ru_ru: Показать Избранные изображения

source: Image Size:
de_de: Größe des Bildes:
pt_br: Tamanho da Imagem:
ru_ru: Размер изображения:

source: Image Alignment:
de_de: Bildausrichtung:
pt_br: Alinhamento da Imagem:
ru_ru: Выравнивание изображения:

source: Image Position:
de_de: Bild Position:
pt_br: Posição da Imagem:
ru_ru: Положение изображения:

source: Before Post Info
de_de: Bevor Post Info
pt_br: Antes de Informação do Post
ru_ru: Перед сообщения Информация

source: After Post Info
de_de: Nach Post Info
pt_br: Depois de Informação do Post
ru_ru: После сообщения Информация

source: Display Post Content
de_de: Anzeige Beitrag Inhalt
pt_br: Exibir conteúdo Pós
ru_ru: Отображение содержимого сообщения

source: Content:
de_de: Inhalt:
pt_br: conteúdo:
ru_ru: Содержание:

source: Post Excerpt
de_de: Beitrag Auszug
pt_br: Publicar Trecho
ru_ru: Сообщение Выдержки

source: Full Content
pt_br: Conteúdo completo
ru_ru: Полное содержание

source: Limit content to %s characters
de_de: Beschränken Sie Inhalte auf %s Zeichen
pt_br: Limitar o teor de caracteres %s
ru_ru: Предельное содержание символов %s

source: Leave blank for no limit.
de_de: Lassen Sie für kein Limit leer.
pt_br: Deixe em branco para não ter limite.
ru_ru: Оставьте пустым не предел.

source: Read More Text:
de_de: Mehr Text:
pt_br: Leia mais Texto:
ru_ru: Подробнее Текст:

source: Leave blank to hide the Read More link.
de_de: Leer lassen sich zu verstecken Read More Link.
pt_br: Deixe em branco para esconder a Leia mais link.
ru_ru: Оставьте пустым, чтобы скрыть Подробнее ссылке.

source: Display Link to More Posts
de_de: Anzeige Link zu Mehr Beiträge
pt_br: Mostrar Link para Mais Posts
ru_ru: Показать ссылку на еще сообщения

source: Link URL:
ru_ru: Адрес ссылки:

source: Link Text:
ru_ru: Текст ссылки:

source: Link Position:
pt_br: Posição link:
ru_ru: Ссылка Статус:

source: Before Posts
de_de: Vor Beiträge
pt_br: antes Posts
ru_ru: Перед сообщения

source: After Posts
de_de: nach Beiträge
pt_br: após Posts
ru_ru: После сообщения

source: Before &amp; After Posts
de_de: Before &amp; After Beiträge
pt_br: Antes &amp; Depois Posts
ru_ru: До и после сообщений

source: Display Advanced Query Options
de_de: Anzeige Advanced Query Options
pt_br: Mostrar Opções de Consulta Avançada
ru_ru: Отображение дополнительных параметров запроса

source: Display
de_de: Anzeige
pt_br: exibir
ru_ru: отображать

source: additional posts
de_de: zusätzliche Stellen
pt_br: lugares adicionais
ru_ru: дополнительных должностей

source: These posts will display as title-only.
de_de: Diese Stellen werden als Titel nur angezeigt.
pt_br: Estes postos serão exibidos como título apenas.
ru_ru: Эти сообщения будут отображаться как название только.

source: Exclude these posts:
de_de: Ausschließen diese Beiträge:
pt_br: Excluir essas mensagens:
ru_ru: Исключить эти сообщения:

source: Comma-separated list of post ID's.
de_de: Liste der Post-IDs durch Komma getrennt.
pt_br: Separados por vírgula lista de pós-IDs.
ru_ru: Разделенный запятыми список почтовых идентификаторов.

source: Include only these posts:
de_de: Einbeziehen nur diese Beiträge:
pt_br: Incluir apenas esses postos:
ru_ru: Включать только эти сообщения:

source: Offset posts:
de_de: Offset-Beiträge:
pt_br: Deslocamento mensagens:
ru_ru: Смещение сообщений:

source: Number of posts to skip before displaying.
de_de: Anzahl der Beiträge vor der Anzeige zu überspringen.
pt_br: Número de lugares a pular antes de exibir.
ru_ru: Количество сообщений, чтобы пропустить перед показом.

source: Page:
de_de: Seite:
pt_br: página:
ru_ru: страницы:

source: Leave widget title blank to use Page Title instead
de_de: Lassen Widget Titel leer zu Seite Titel stattdessen
pt_br: Deixe em branco título do widget para utilizar Título da página, em vez
ru_ru: Оставьте поле пустым, название виджета использовать заголовок страницы, а не

source: Before Title
de_de: Bevor Titel
pt_br: antes de Título
ru_ru: Перед название

source: After Title
de_de: nach Titel
pt_br: após título
ru_ru: После Название

source: Display Page Content
de_de: Anzeige Seiteninhalt
pt_br: Exibir conteúdo da página
ru_ru: Отображение содержимого страницы

source: A search form for your blog.
de_de: Ein Suchformular für Ihren Blog.
pt_br: Um formulário de pesquisa para o seu blog.
ru_ru: Поисковая форма для вашего блога.

source: SB Search
de_de: SB Suche
pt_br: Pesquisa SB
ru_ru: SB поиск

source: Input Text:
de_de: Texteingabe:
pt_br: Texto de entrada:
ru_ru: Ввод текста:

source: Button Text:
pt_br: Texto do botão:
ru_ru: Кнопка текст:

source: Provide visitors with links to your social media profiles.
de_de: Bieten den Besuchern mit Links zu Ihrer Social-Media-Profilen.
pt_br: Proporcionar aos visitantes com links para seus perfis de mídia social.
ru_ru: Предоставить посетителям ссылки на ваши профили в социальных медиа.

source: SB Social
pt_br: SB Sociais
ru_ru: SB социальной

source: Subscribe to Comments RSS
de_de: Abonnieren Kommentare RSS
pt_br: Subscrever Comentários RSS
ru_ru: Подписаться на комментарии RSS

source: Intro text:
pt_br: Texto de introdução:
ru_ru: Введение текста:

source: Social Media
ru_ru: Социальные медиа

source: Fill in the links for the Social Media tabs you wish to activate, please include http:// on all links except Twitter.
de_de: Füllen Sie die Links zu den Social Media Registerkarten Sie aktivieren möchten, geben Sie bitte http:// auf allen Verbindungen mit Ausnahme Twitter.
pt_br: Preencha os links para os guias de mídia social que você deseja ativar, por favor, inclua http:// em todas as ligações, exceto Twitter.
ru_ru: Заполните Ссылки для социальных медиа вкладки вы хотите активировать, пожалуйста, укажите http:// на все ссылки, за исключением Twitter.

source: Display RSS Feed
de_de: Anzeige RSS Feed
pt_br: Mostrar Feed RSS
ru_ru: Отображение RSS Feed

source: Display Comment RSS Feed
de_de: Anzeige Kommentar RSS Feed
pt_br: Exibir Comentário RSS Feed
ru_ru: Отображение Комментарий RSS Feed

source: Twitter Username:
de_de: Twitter Benutzername:
pt_br: Twitter Usuário:
ru_ru: Twitter Имя пользователя:

source: Open all links in new window
de_de: Öffnen Sie alle Links in einem neuen Fenster
pt_br: Abrir todos os links em uma nova janela
ru_ru: Открыть все ссылки в новом окне

source: Link Display:
de_de: Verweis aufrufen:
pt_br: Vincular Display:
ru_ru: Отображение ссылки:

source: A configurable Tag Cloud.
de_de: Eine konfigurierbare Tag Cloud.
pt_br: A Tag Cloud configurável.
ru_ru: Настраиваемые Облако тегов.

source: SB Tag Cloud
ru_ru: SB Облако тегов

source: Smallest Size:
de_de: Kleinste Größe:
pt_br: Menor Tamanho:
ru_ru: Минимальный размер:

source: Largest Size:
de_de: Größte Abmessungen:
pt_br: Tamanho máximo:
ru_ru: Наибольший размер:

source: Unit of Measurement:
de_de: Maßeinheit:
pt_br: Unidade de medida:
ru_ru: Единица измерения:

source: Number of tags:
de_de: Anzahl der tags:
pt_br: Número de tags:
ru_ru: Количество тегов:

source: Format:
pt_br: formato:
ru_ru: Формат:

source: Separator:
pt_br: separador:
ru_ru: Сепаратор:

source: Order by:
de_de: Sortieren nach:
pt_br: Ordem por:
ru_ru: Сортировать по:

source: Order:
de_de: Auftrag:
pt_br: ordem:
ru_ru: Заказ:

source: Exclude:
de_de: auszuschließen:
pt_br: excluir:
ru_ru: Исключить:

source: Include:
de_de: gehören:
pt_br: incluem:
ru_ru: Включает в себя:

source: Continue Reading: %s &rarr;
pt_br: Continue lendo: s%s &rarr;
ru_ru: Продолжить чтение: %s &rarr;

source: Continue Reading: %s
pt_br: Continue lendo: %s
ru_ru: Продолжить чтение: %s

source: Archives by Category
de_de: Archiv nach Kategorie
pt_br: Arquivos por Categoria
ru_ru: Архивы по категориям

source: Archives by Month
de_de: Archiv nach Monat
pt_br: Arquivos por mês
ru_ru: Архивы по месяцам

source: Archives by Author
de_de: Archives by Autor
pt_br: Arquivos por Autor
ru_ru: Архив по авторам

source: Pages:
de_de: Seiten:
pt_br: páginas:
ru_ru: Страницы:

source: Nothing Found
de_de: nichts gefunden
pt_br: nada foi encontrado
ru_ru: Ничего не найдено

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Sorry, aber nichts Ihren Suchkriterien entsprechen. Bitte versuchen Sie es erneut mit einigen anderen Suchbegriffen.
pt_br: Desculpe, mas nada foi encontrado os seus critérios de pesquisa. Por favor, tente novamente com algumas palavras-chave diferentes.
ru_ru: Извините, но ничего не соответствующих критериям Вашего поиска. Пожалуйста, попробуйте еще раз с некоторыми различные ключевые слова.

source: Next <span>&gt;</span>
pt_br: próximo <span>&gt;</span>
ru_ru: следующие <span>&gt;</span>

source: <span>&lt;</span> Previous
pt_br: <span>&lt;</span> Anterior
ru_ru: <span>&lt;</span> предыдущий

source: more
de_de: weitere
pt_br: mais
ru_ru: Другие

source: Less
pt_br: menos
ru_ru: меньше

source: More:
de_de: Mehr:
pt_br: Mais:
ru_ru: больше:

source: Footer Text:
pt_br: Texto de rodapé:

source: Footer Navigation
pt_br: navegação rodapé

source: Follow
de_de: Folgen
