Repository: karthickkumar-aj/startbox
Catalog: includes/languages/*.po
Languages: de_de, pt_br, ru_ru

source: Full size is %s pixels
de_de: Voller Größe ist %s Pixel
pt_br: O tamanho real é pixels %s
ru_ru: Полный размер составляет %s пикселей

source: Link to full-size image
de_de: Link zum Bild in voller Größe
pt_br: Link para a imagem no tamanho completo
ru_ru: Ссылка на полноразмерное изображение

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Lesen Sie weiter <span class=\"meta-nav\">→</span>
pt_br: Continue lendo <span class="meta-nav"> &rarr; </ span>
ru_ru: Продолжить чтение <span class=\"meta-nav\">→</span>

source: Pages:
de_de: Seiten:
pt_br: páginas:
ru_ru: Страницы:

source: This post is protected. Enter the password to view any comments.
de_de: Dieser Beitrag ist geschützt. Geben Sie das Passwort, um alle Kommentare anzuzeigen.
pt_br: Este post é protegido. Digite a senha para ver os comentários.
ru_ru: Это сообщение защищено. Введите пароль для просмотра любых комментариев.

source: <span>%d</span> Comments
de_de: <span>%d</span> Kommentare
pt_br: <span>%d</ span> Comentários
ru_ru: <span>%d</span> Комментарии

source: <span>One</span> Comment
de_de: <span>Ein</span> Kommentar
pt_br: <span> Um </ span> Comentário
ru_ru: <span>один</span> комментировать

source: <span>One</span> Trackback
de_de: <span>Ein</span> Trackback
pt_br: <span> Um </ span> Trackback
ru_ru: <span>один</span> Trackback

source: Theme Options
de_de: Themen-Optionen
pt_br: Opções tema
ru_ru: Тема параметры

source: Additional Resources
de_de: Zusätzliche Ressourcen
pt_br: Recursos adicionais
ru_ru: Дополнительные ресурсы

source: <h3>Additional Resources</h3>
de_de: <h3> Zusätzliche Ressourcen </ h3>
pt_br: <h3> Recursos adicionais </ h3>
ru_ru: <h3>Дополнительные ресурсы</h3>

source: For more information, try the %s or %s.
de_de: Versuchen Sie für weitere Informationen die %s oder %s.
pt_br: Para mais informações, tentar s% s ou%.
ru_ru: Для получения дополнительной информации, попробуйте %s или %s.

source: Theme Documentation
de_de: Thema Dokumentation
pt_br: Documentação tema
ru_ru: Тема документация

source: Support Forum
pt_br: Suporte Técnico
ru_ru: Форум поддержки

source: Options
de_de: Optionen
pt_br: opções
ru_ru: Параметры

source: Options Updated.
de_de: Optionen aktualisiert.
pt_br: Opções de atualização.
ru_ru: Параметры обновления.

source: Save All Settings
de_de: Alle Einstellungen speichern
pt_br: Salvar todas as configurações
ru_ru: Сохранить все настройки

source: Reset All Settings
de_de: Rücksetzen Sie aller Einstellungen
pt_br: Repor todas as definições
ru_ru: Сброс всех параметров

source: Allows you to include the tracking codes for your preferred site statistics software (like Google Analytics, Woopra, etc).
de_de: Hier können Sie die Tracking-Codes für Ihre bevorzugte Website Statistik-Software (wie Google Analytics, Woopra, etc) enthalten.
pt_br: Permite que você inclua os códigos de rastreamento para o seu preferido software estatísticas do site (como o Google Analytics, Woopra, etc).
ru_ru: Позволяет включать коды отслеживания для вашего любимого программного обеспечения статистики сайта (например, Google Analytics, Woopra и т.д.).

source: Enter your %s code below:
de_de: Geben Sie Ihre% s Code unten:
pt_br: Digite o seu código% s abaixo:
ru_ru: Введите ваш %s код ниже:

source: Though intended specifically for analytics code, you can actually paste any code here that you would like to add to the &lt;head&gt; section of all your pages.
de_de: Obwohl speziell für Analytics-Code bestimmt, können Sie tatsächlich fügen Sie einen Code hier, dass Sie möchten, um zum <head> alle Seiten hinzuzufügen.
pt_br: Embora destinada especificamente para análise de código, você pode realmente colar qualquer código aqui que você gostaria de acrescentar à seção <head> de todas as suas páginas.
ru_ru: Хотя предназначены специально для аналитики код, вы можете на самом деле вставить любой код, который вы бы хотели добавить в раздел &lt;head&gt; всех ваших страницах.

source: Content Settings
de_de: Content-Einstellungen
pt_br: Configurações de Conteúdo
ru_ru: Параметры содержимого

source: Take full control over the content portions of your site. Set thumbnail sizes, post navigation options and post meta information.
de_de: Nehmen Sie die volle Kontrolle über die Inhalte Teile Ihrer Website. Set Thumbnail-Größen, post Navigationsmöglichkeiten und Post Meta-Informationen.
pt_br: Assuma o controle total sobre as porções de conteúdo de seu site. Definir tamanhos de miniaturas, opções de pós navegação e informações meta post.
ru_ru: Возьмите полный контроль над содержанием части вашего сайта. Установить размер эскизов, пост возможности навигации и после мета-информации.

source: Post Content
de_de: Beitrag Inhalt
pt_br: Publicar conteúdo
ru_ru: Сообщение содержания

source: Post Content on Homepage
de_de: Beitrag Inhalt auf der Homepage
pt_br: Publicar conteúdo na Homepage
ru_ru: Сообщение содержимого на главную

source: Excerpt
de_de: Auszug
pt_br: excerto
ru_ru: отрывок

source: Full Post
pt_br: Mensagem completa
ru_ru: Полное сообщение

source: Choose whether you would like to display the full post, or only an exceprt, on the homepage.
de_de: Wählen Sie, ob Sie möchten den ganzen Beitrag oder nur einen exceprt, auf der Homepage anzuzeigen.
pt_br: Escolha se você gostaria de exibir o post completo, ou apenas um exceprt, na página inicial.
ru_ru: Выберите, хотите ли вы, чтобы увидеть полный пост, или только exceprt, на главной странице.

source: Post Content in Archives
de_de: Inhalte veröffentlichen in Archiven
pt_br: Publicar conteúdo na Archives
ru_ru: Сообщение Содержание в архиве

source: Choose whether you would like to display the full post, or only an exceprt, on all other blog pages.
de_de: Wählen Sie, ob Sie möchten den ganzen Beitrag oder nur einen exceprt, auf allen anderen Blog-Seiten anzuzeigen.
pt_br: Escolha se você gostaria de exibir o post completo, ou apenas um exceprt, em todas as páginas do blog outros.
ru_ru: Выберите, хотите ли вы, чтобы увидеть полный пост, или только exceprt, на всех остальных страницах блога.

source: Read More text
de_de: Mehr Text
pt_br: Leia mais texto
ru_ru: Подробнее текста

source: Continue Reading: [title] &rarr;
de_de: Lesen Sie weiter: [Titel] &rarr;
pt_br: Continue lendo: [título] &rarr;
ru_ru: Продолжить чтение: [название] &rarr;

source: Specify your own link text for the "Read More" link on posts.
de_de: Geben Sie Ihren eigenen Link-Text für den \ \"Mehr "-Link auf Beiträge.
pt_br: Especifique o texto do link próprio para a \ \"Leia mais " link em postagens.
ru_ru: Укажите свой ​​собственный текст ссылку на \ \"Подробнее " ссылку на должности.

source: Display Author Bio on Single posts
de_de: Anzeige Autor Bio auf Single Beiträge
pt_br: Mostrar Bio Autor em posts individuais
ru_ru: Показать авторе сообщения о Едином

source: Disabled
de_de: Behinderte
pt_br: inválido
ru_ru: инвалид

source: Show Before Post Content
de_de: Anzeigen Vor Beitrag Inhalt
pt_br: Ver Antes de Conteúdo Mensagem
ru_ru: Показать Прежде чем размещать материалы

source: Show After Post Content
de_de: Zeigen Sie nach dem POST Inhalt
pt_br: Mostrar Depois de Conteúdo Mensagem
ru_ru: Показать После сообщения Содержимое

source: Author bio only displays if author provides a description in their profile.
de_de: Autor bio nur angezeigt, wenn Autors enthält eine Beschreibung in ihrem Profil.
pt_br: Bio autor só mostra se o autor fornece uma descrição de seu perfil.
ru_ru: Автор био отображается, только если автор дает описание в своем профиле.

source: Select where you would like author bios to appear when viewing a single post (or disable them altogether).
de_de: Wählen Sie, wo Sie möchten Autors BIOS angezeigt, wenn Sie einen einzelnen Beitrag (oder deaktivieren sie ganz).
pt_br: Selecione onde você gostaria bios autor para aparecer ao ver um único post (ou desativá-los completamente).
ru_ru: Выберите, где вы хотели бы автор биографии появляются при просмотре одного поста (или отключить их вообще).

source: Post Meta
de_de: Beitrag Meta
pt_br: Publicar Meta
ru_ru: Сообщение Мета

source: Control the meta information displayed on each post. You can use any %s you like, including: [author], [categories], [comments], [date], [time], [tags] and [edit].
de_de: Kontrollieren Sie die Meta-Informationen zu jedem Beitrag angezeigt. Sie können jede% s Sie verwenden, einschließlich: [author], [categories], [coments], [date], [time], [tags] und [edit].
pt_br: Controlar a meta informação exibida em cada post. Você pode usar qualquer% s que você gosta, incluindo: [author], [categories], [comments], [date], [time], [tags] and [edit].
ru_ru: Управление мета информации, отображаемой на каждом посту. Вы можете использовать любой% S угодно, в том числе: [author], [categories], [comments], [date], [time], [tags] and [edit].

source: Use shortcodes to control what information you would like to display for each post (e.g. Post author, category, comment count, etc).
de_de: Verwenden Sie Kurzwahlnummern zu kontrollieren, welche Informationen Sie möchten für jede Stelle angezeigt (zB Post Autor, Kategorie, Anzahl der Kommentare, etc).
pt_br: Use códigos de acesso para controlar as informações que você gostaria de mostrar para cada posto (por exemplo, autor do post, categoria, quantidade de comentários, etc.)
ru_ru: Используйте короткие номера, чтобы контролировать то, что информация, которую вы хотели бы отобразить для каждой должности (например, сообщение автора, категория, количество комментариев, и т.д.).

source: Post Header Meta
pt_br: Publicar Meta cabeçalho
ru_ru: Сообщение Заголовок Мета

source: Published in [categories] on [date] [edit]
de_de: Veröffentlicht in [categories] on [date] [edit]
pt_br: Publicado em [categories] on [date] [edit]
ru_ru: Опубликовано в [categories] on [date] [edit]

source: Post Footer Meta
pt_br: Publicar Meta Rodapé
ru_ru: Сообщение Footer Мета

source: Post Thumbnails
de_de: Beitrag Thumbnails
pt_br: Publicar Miniaturas
ru_ru: Сообщение Миниатюры

source: Enable Post Thumbnails
de_de: Aktivieren Beitrag Thumbnails
pt_br: Ativar Miniaturas Postar
ru_ru: Включение должности эскизов

source: Enable thumbnails for posts in archive lists (Default: true).
de_de: Aktivieren Sie die Miniaturansicht für Beiträge im Archiv Listen (Default: true).
pt_br: Habilitar miniaturas de mensagens em listas de arquivos (Padrão: true).
ru_ru: Включить эскизов для должностей в архив списков (по умолчанию: true).

source: Include Post Thumbnails in RSS feed
de_de: Gehören Beitrag Thumbnails in RSS-Feeds
pt_br: Miniaturas incluem anúncios em RSS feed
ru_ru: Включать пост миниатюр в RSS канал

source: Enable thumbnails for posts in RSS feeds (Default: true).
de_de: Aktivieren Sie die Miniaturansicht für Beiträge in RSS-Feeds (Default: true).
ru_ru: Включить эскизов для должностей в RSS-каналы (по умолчанию: true).

source: Use any attached image if no Featured Image specified
de_de: Verwenden Sie ein beliebiges Bild angehängt, wenn kein Featured Image spezifiziert
pt_br: Use toda a imagem em anexo, se nenhuma imagem em destaque especificado
ru_ru: Использовать любое вложенное изображение, если не лучшее изображение, указанное

source: If there is no user-specified "Featured Image" for a particular post, the theme will automatically attempt to use the last attached image (Default: true).
de_de: Wenn es keine vom Benutzer angegebene \ \"Featured Image " für einen bestimmten Beitrag, das Thema wird automatisch versuchen, die letzten angehängten Bild (Default: true) verwenden.
pt_br: Se não houver um usuário especificado \ \"Imagem em destaque " para um determinado cargo, o tema será automaticamente tentará usar a última imagem em anexo (Padrão: true).
ru_ru: Если не указанное пользователем «избранные изображения» для конкретной должности, тема будет автоматически пытаться использовать последний вложенное изображение (по умолчанию: true).

source: Hide thumbnails if no preview available
de_de: Miniaturansichten ausblenden, wenn keine Vorschau verfügbar
pt_br: Ocultar miniaturas se não visualização disponível
ru_ru: Скрыть эскизы, если образец не доступны

source: Disable the default "No Preview Available" image that is used when no post thumbnail is found.
de_de: Deaktivieren Sie die default \ \"Keine Vorschau verfügbar " Bild, das verwendet wird, wenn keine post thumbnail gefunden wird.
pt_br: Desativar o padrão \ \"Sem visualização \ disponível\" imagem que é usada quando não é encontrado miniaturas pós.
ru_ru: Отключите «No просмотра доступно» изображение по умолчанию, который используется при обнаружении эскиз не должность.

source: Default Thumbnail
de_de: Standard Vorschaubild
pt_br: Miniatura padrão
ru_ru: По умолчанию Thumbnail

source: Upload/Select your own custom defoult thumbnail to use when no available post thumbnail is found.
de_de: Upload / Wählen Sie Ihre eigenen benutzerdefinierten defoult Thumbnail zu verwenden, wenn keine verfügbaren post thumbnail gefunden wird.
pt_br: Upload / Selecione sua miniatura defoult personalizado para utilizar quando não miniaturas pós disponível for encontrada.
ru_ru: Добавить / Выберите свой ​​собственный эскиз defoult использовать, когда нет свободных миниатюр сообщение не найдено.

source: Thumbnail Width
de_de: Thumbnail Breite
pt_br: Largura Miniatura
ru_ru: Миниатюра ширина

source: Specify your own thumbnail width in pixels (Default: 200).
de_de: Geben Sie Ihre eigene Thumbnail-Breite in Pixeln (Standard: 200).
pt_br: Especifique o seu próprio thumbnail largura em pixels (padrão: 200).
ru_ru: Укажите собственное ширина миниатюры в пикселях (по умолчанию: 200).

source: Thumbnail Height
de_de: Thumbnail Höhe
pt_br: Altura Miniatura
ru_ru: Миниатюра Высота

source: Specify your own thumbnail height in pixels (Default: 200).
de_de: Geben Sie Ihre eigene Thumbnail-Höhe in Pixeln (Standard: 200).
pt_br: Especificar a altura do seu próprio thumbnail em pixels (padrão: 200).
ru_ru: Укажите собственное высота миниатюры в пикселях (по умолчанию: 200).

source: Image Crop Alignment
de_de: Bild Crop Alignment
pt_br: Alinhamento Cortar imagem
ru_ru: Выравнивание изображения Crop

source: Top Left
de_de: oben links
pt_br: esquerda topo
ru_ru: Вверху слева

source: Top Center
ru_ru: Лучшие центр

source: Top Right
de_de: oben Rechts
pt_br: direito topo
ru_ru: Верхний правый

source: Middle Left
de_de: Mitte links
pt_br: Médio Esquerda
ru_ru: Ближний левый

source: Center
pt_br: centro
ru_ru: центр

source: Middle Right
de_de: Mitte Rechts
pt_br: médio à direita
ru_ru: Посередине Справа

source: Bottom Left
de_de: unten links
pt_br: inferior Esquerda
ru_ru: Внизу слева

source: Bottom Center
de_de: unten Mitte
pt_br: Centro de fundo
ru_ru: Нижний центр

source: Bottom Right
de_de: unten rechts
pt_br: parte inferior direita
ru_ru: Нижний правый

source: Select where you would like the thumbnails to center the crop (Default: Top Center).
de_de: Wählen Sie, wo die Miniaturen bis Mitte der Ernte (Default: Top Center) möchten.
pt_br: Selecione onde você gostaria que as miniaturas para a cultura do centro (Padrão: Top Center).
ru_ru: Выберите, где вы хотели бы эскизы к центру культур (по умолчанию: Top Center).

source: Post Navigation
pt_br: mensagem de Navegação
ru_ru: Сообщение навигации

source: Specify how navigation for prev/next posts should appear.
de_de: Festlegen, wie Navigation für prev / next Beiträge erscheinen soll.
ru_ru: Укажите, как навигация для предыдущий / следующий сообщений должны появиться.

source: Select where post navigation should appear for Blog, Archive and Single Post views
de_de: Wählen Sie, wo Post-Navigation für Blog, Archiv-und Single Post views erscheinen soll
pt_br: Selecione onde pós navegação deve aparecer para Blog, Arquivo e pontos de vista único post
ru_ru: Выбор места сообщению навигации должна появиться на блоге, архива и Единого просмотров сообщение

source: Blog & Archives Navigation
pt_br: Blog & Archives Navegação
ru_ru: Блог & Архивы навигации

source: Show Above Posts
de_de: Zeige Above Beiträge
pt_br: Mostrar Acima Posts
ru_ru: Показать Над сообщения

source: Show Below Posts
de_de: Zeige Below Beiträge
pt_br: Mostrar Abaixo Posts
ru_ru: Ниже будет показано сообщения

source: Show Above & Below Posts
de_de: Zeige Above & Below Beiträge
pt_br: Mostrar Above & Abaixo Posts
ru_ru: Показать Выше и ниже сообщения

source: Single Post Navigation
pt_br: Único Post Navegação
ru_ru: Сообщение отдельно навигации

source: %s Older posts
de_de: % s Ältere Beiträge
pt_br: %s Posts mais antigos
ru_ru: %s Старые сообщения

source: Newer posts %s
de_de: Neuere Beiträge% s
pt_br: Posts mais recentes %s
ru_ru: Новые сообщения %s

source: Footer Settings
pt_br: Configurações de rodapé
ru_ru: Настройки нижнего колонтитула

source: Select what text (if any) you would like to appear in the footer area of your site.
de_de: Wählen Sie, welcher Text (falls vorhanden) Sie möchten in der Fußzeile Ihrer Website erscheinen.
pt_br: Selecione o texto (se houver) que você gostaria de aparecer na área do rodapé do seu site.
ru_ru: Выберите, какой текст (если имеется) вы хотели бы появляться в области нижнего колонтитула вашего сайта.

source: Enable Return to Top link
de_de: Aktivieren Sie Nach oben Link
pt_br: Ativar link Return to Top
ru_ru: Возможность возвращения к верхней

source: Include a link for users to return to the top of the site (Default: true).
de_de: Fügen Sie einen Link für die Nutzer an die Spitze der Website zurückkehren (Default: true).
pt_br: Incluir um link para que os usuários voltar ao topo do site (Padrão: true).
ru_ru: Включить ссылку для пользователей, чтобы вернуться к верхней части сайта (по умолчанию: true).

source: Enable Admin Links
de_de: Aktivieren Administrative Links
pt_br: Ativar Links Administrativos
ru_ru: Включить администратора Ссылки

source: Include admin links in the site footer (Default: false).
de_de: Fügen Sie Admin Links auf der Website Fußzeile (Default: false).
pt_br: Incluir links de administração no rodapé do site (Padrão: false).
ru_ru: Включите администратор ссылки на сайте колонтитул (по умолчанию: FALSE).

source: Full HTML and Shortcodes are allowed.
de_de: Full HTML und Short Codes sind erlaubt.
pt_br: HTML completo e códigos de acesso são permitidos.
ru_ru: Полный HTML и Шорткоды не допускается.

source: [copyright year="%s"] [site_link].<br/>Proudly powered by [WordPress] and [StartBox].
pt_br: [ano de copyright = \ \"% s "] [SITE_LINK]. <br/> Proudly powered by [WordPress] e [StartBox].
ru_ru: [copyright year="%s"] [site_link].<br/> Сайт работает на [WordPress] и [StartBox].

source: Display any custom text you would like, including full HTML if your user account permits it.
de_de: Anzeige beliebige benutzerdefinierte Text, den Sie möchten, würde einschließlich der vollständigen HTML, wenn Ihr Benutzerkonto zulässt.
pt_br: Exibir qualquer texto personalizado que você gostaria, incluindo HTML completo, se sua conta de usuário permite.
ru_ru: Показать все пользовательские текстовые вы хотите, в том числе полный HTML, если ваша учетная запись позволяет.

source: Branding
pt_br: marca
ru_ru: брендинг

source: Control various aspects of the header area of your site, including logo, site description, favicon and navigation.
de_de: Verschiedene Aspekte der Kopfbereich Ihrer Website, inklusive Logo, Website Beschreibung favicon und Navigation.
pt_br: Controlar vários aspectos da área de cabeçalho de seu site, incluindo logotipo, descrição do site, favicon e navegação.
ru_ru: Управлять различными аспектами области заголовка вашего сайта, включая логотип, описание сайта, иконки и навигации.

source: Upload an image or specify some text to use for your logo.
de_de: Laden Sie ein Bild oder geben Sie einen Text für Ihr Logo verwenden.
pt_br: Upload de uma imagem ou especificar um texto a ser usado para o seu logotipo.
ru_ru: Загрузите изображение или указать текст, чтобы использовать для вашего логотипа.

source: Upload or select an image to use for the site logo. If you specify any text the site will display that instead of any selected image.
de_de: Upload oder wählen Sie ein Bild für die Website-Logo verwenden. Wenn Sie einen beliebigen Text angeben, wird die Website angezeigt werden, dass anstelle eines ausgewählten Bildes.
pt_br: Carregar ou selecionar uma imagem para usar o logotipo do site. Se você especificar qualquer texto do site será exibido que, em vez de qualquer imagem selecionada.
ru_ru: Загрузить или выберите изображения для использования логотипа сайта. Если указать любой текст на сайте будет отображать, что вместо любого выбранного изображения.

source: Display Site Tagline
de_de: Anzeige Seite Untertitel
pt_br: Mostrar Tagline site
ru_ru: Показать сайта Tagline

source: You can set your site Tagline in %1$sSettings > General%2$s.
de_de: Sie können Ihre Website Motto in %1$sSettings > General%2$s.
pt_br: Você pode configurar o seu site em Tagline %1$sSettings > General%2$s.
ru_ru: Вы можете настроить свой сайт Tagline в %1$sSettings > General%2$s.

source: Show your site tagline in the header.
de_de: Zeigen Sie Ihre Website Slogan in der Kopfzeile.
pt_br: Mostre seu slogan site no cabeçalho.
ru_ru: Показать слоган вашего сайта в заголовке.

source: The %s is a small logo/icon that displays alongside your URL or in the page tab of most browsers.
de_de: Die %s ist ein kleines Logo / Symbol neben Ihrem URL oder in der Registerkarte Seite der meisten Browser anzeigt.
pt_br: O %s é um pequeno ícone logo / que apresenta ao lado de seu URL ou na guia da página da maioria dos navegadores.
ru_ru: %s небольшой логотип / значок, который отображается рядом с Вашим URL или в закладке большинства браузеров.

source: Specify a custom favicon (small 16px image) for use in the navigation bar or browser tab for your site
pt_br: Especifique um favicon personalizado (imagem 16px pequeno) para uso na barra de navegação ou aba do navegador para o seu site
ru_ru: Укажите свой значок (маленький 16px изображения) для использования в навигационной панели или вкладке браузера для вашего сайта

source: Need Help?
de_de: Brauchen Sie Hilfe?
pt_br: Precisa de Ajuda?
ru_ru: Нужна помощь?

source: Struggling with some of the theme options or settings? Click on the "Help" tab above.
de_de: Kämpft mit einigen der Themen-Optionen oder Einstellungen? Klicken Sie auf den \ \"Hilfe "-Reiter oben.
pt_br: Lutando com algumas das opções de tema ou configurações? Clique no \ \"Ajuda " na aba acima.
ru_ru: Борясь с некоторыми из темы варианты или настройки? Нажмите на кнопку \ \"Справка " на вкладке выше.

source: Layout Settings
de_de: Layout-Einstellungen
pt_br: Configurações de layout
ru_ru: Макет Настройки

source: Take full control over the layout throughout your site.
de_de: Nehmen Sie die volle Kontrolle über das Layout der gesamten Site.
pt_br: Assuma o controle total sobre o layout todo o site.
ru_ru: Возьмите полный контроль над размещением на своем сайте.

source: Homepage Layout:
pt_br: Layout da página inicial:
ru_ru: Главная Layout:

source: Select content and sidebar alignment. Choose from any of the available layouts.
de_de: Wählen Sie Inhalt und Seitenleiste Ausrichtung. Wählen Sie aus einem der verfügbaren Layouts.
pt_br: Selecione o conteúdo e alinhamento da barra lateral. Escolha a partir de qualquer um dos layouts disponíveis.
ru_ru: Выбор содержимого и боковой панели выравнивания. Выберите любой из доступных макетов.

source: Select which page layout you would like to use for the homepage.
de_de: Wählen Sie die Seitenlayout Sie möchten für die Homepage verwenden.
pt_br: Selecione qual layout de página que você gostaria de usar para a página inicial.
ru_ru: Выберите, какой макет страницы вы хотели бы использовать для домашней страницы.

source: Interior Page Layout:
de_de: Interior Seitenlayout:
pt_br: Layout da Página Interior:
ru_ru: Внутренняя планировка страницу:
